Repository: imchillin/CMTool
Catalog: ConceptMatrix/Resx/MiscStrings.*.resx
Languages: de, fr, ja

# About
source: This trainer and its base code was originally created by LeonBlade.
de: Dieser Trainer und dessen Grundcode wurde ursprünglich von LeonBlade erstellt
fr: Ce Trainer et son code de base ont été créés à l'origine par LeonBlade.
ja: 元となったトレーナーとベースコードは元々LeonBladeによって作成されました。

# About1
source: In the early ages of the trainer Johto took over, maintaining and updating the SSTools project.
de: Zu Anfang wurde das SSTool Projekt von Johto geleitet und auf dem neuesten Stand gehalten.
fr: Au tout début du Trainer, Johto a pris la relève, maintenant et mettant à jour le projet SSTools.
ja: トレーナーの初期の頃JohtoはSStoolsプロジェクトを引き継ぎ保守及び更新しました。

# About2
source: Later on Krisan Thyme began work on a new branch - CMTools - which has since been merged into the main repo.
de: Später begonn Krisan Thyme die Arbeit an einem neuen Zweig - CMTools - welcher mittlerweile mit dem Hauptprojekt zusammengeführt wurde.
fr: Plus tard, Krisan Thyme a commencé à travailler sur une nouvelle branche - CMTools - qui a depuis été fusionnée dans le référentiel principal.
ja: 後にKrisa Thymeは新しく-CMTools-の作業を開始してその後にメインリポジトリに統合されました。

# About3
source: Special thanks to Goat and Seria Myouna for their contributions!
de: Speziellen Dank an Goat und Seria Myouna für deren Beiträge!
fr: Un remerciement spéciaux à Goat et Seria Myouna pour leurs contributions!
ja: 貢献してくれたGoatとSeriaMyounaに心から感謝します！

# About4
source: This project is powered by MaterialDesignInXAML, MahApps, Fody, Newtonsoft.Json and Memory.dll
de: Dieses Projekt wird von MaterialDesignInXAML, MahApps, Fody, Newtonsoft.Json und Memory.dll betrieben.
fr: Ce projet est alimenté par MaterialDesignInXAML, MahApps, Fody, Newtonsoft.Json et Memory.dll
ja: このプロジェクトはMaterialdesigninXAML,MahApps,Fody,Newtonsoft.json,Memory.dllを使用しています。

source: Additional Options
de: Zusätzliche Optionen:
fr: Options Additionelles
ja: その他の設定

source: Aetherometer
de: Äthermessgerät
fr: Éthérimètre
ja: エーテル測定器

source: Bright 1
de: Hell 1
fr: Clair 1
ja: 鮮やか1

source: Bright 2
de: Hell 2
fr: Clair 2
ja: 鮮やか2

source: Bright 3
de: Hell 3
fr: Clair 3
ja: 鮮やか3

source: Bright 4
de: Hell 4
fr: Clair 4
ja: 鮮やか4

source: Change Language:
de: Sprache ändern:
fr: Changer de Langue:
ja: 言語変更:

# ChangeLanguage2
source: Change Language
de: Sprache ändern
fr: Changer de Langue
ja: 言語変更

# CMDirectories
source: Concept Matrix Directories
de: Konzept Matrix Verzeichnisse
fr: Répertoires Concept Matrix
ja: Concept matrix ディレクトリ

# CMToolSaving
source: CMTool Saving/Loading
de: CMTool Speichern/Laden
fr: CMTool Sauvegarde / Chargement
ja: CMTool セーブ/ロード

source: Colored Marker 1
de: Filzstift 1
fr: Feutre 1
ja: 色ペン1

source: Colored Marker 2
de: Filzstift 2
fr: Feutre 2
ja: 色ペン2

source: Colored Pencil
de: Buntstift
fr: Crayon de couleur
ja: 色鉛筆

# DarkTheme
source: Zodiark Theme
fr: Theme Zodiark
ja: ゾディアークテーマ

source: Default
de: Standard
ja: デフォルト

# DisableBackground
source: Disable Backgrounds
de: Hintergründe deaktivieren
fr: Désactiver le Fond
ja: 背景を無効にする

# DonateDevs
source: Donate to the Devs!
de: Spende an die Entwickler!
fr: Faites un don aux Devs!
ja: 開発者に寄付する！

# DonateDevs2
source: Feel like you want to make a donation? It would be gratefully received. Click any of the buttons below to donate via Ko-fi.
de: Du möchtest eine Spende tätigen? Sie würde herzlich entgegengenommen werden. Klicke auf einen der unteren Knöpfe, um via Ko-fi zu spenden
fr: Vous avez envie de faire un don? Il serait reçu avec reconnaissance. Cliquez sur l'un des boutons ci-dessous pour faire un don via Ko-fi.
ja: 開発者に寄付をしたいですか？ Ko-fiを介して寄付することができます、下のボタンをクリックしてください。

# DonateLeon
source: Donate to LeonBlade
de: An LeonBlade spenden
fr: Faire un don à LeonBlade
ja: LeonBladeに寄付

source: Echo
de: Rückblende
fr: Vision du passé
ja: 過去視

# EnableBackground
source: Enable Backgrounds
de: Hintergründe aktivieren
fr: Activer le Fond
ja: 背景を有効にする

source: Female
de: Frau
fr: Femme
ja: 女性

source: Gearset Saves:
fr: Sauvegardes des Tenues
ja: ギアセット保存:

source: Get in Touch
de: In Kontakt treten
fr: Entrer en Contact
ja: 連絡先

# GetInTouch2
source: Say hello, submit a feature request or raise a bug.
de: Sag Hallo, stell eine Feature-Anfrage oder melde einen Bug.
fr: Dites bonjour, soumettez une demande de fonctionnalité ou rapportez un bug.
ja: こんにちは、機能のリクエストを送信するか、バグ報告をしてください。(出来れば英語で)

# LightTheme
source: Hydaelyn Theme
fr: Theme Hydaelyn
ja: ハイデリンテーマ

source: Male
de: Mann
fr: Homme
ja: 男性

source: Matrix Saves:
fr: Sauvegardes de Matrix
ja: Matrix保存:

source: Monochrome 1
de: Monochrom 1
ja: モノクロ1

source: Monochrome 2
de: Monochrom 2
ja: モノクロ2

source: Monotone 1
de: Monoton 1
ja: モノトーン1

source: Monotone 2
de: Monoton 2
ja: モノトーン2

source: Monotone 3
de: Monoton 3
ja: モノトーン3

source: Normal
de: Kein Filter
fr: Standard
ja: 標準

# OpenSource
source: Proudly Open Source
de: Stolz Open Source
fr: Fièrement Open Source
ja: オープンソース

# OpenSource2
source: This project is completely open source. If you like it and want to say thanks you could hit the GitHub Star button and message us your thanks.
de: Dieses Projekt ist komplett Open Source. Wenn es dir gefällt und du Danke sagen möchtest, kannst du den GitHub Stern Knopf drücken und uns eine Nachricht mit deinem Dank schreiben.
fr: Ce projet est entièrement open source. Si vous l'aimez et que vous voulez dire merci, vous pouvez appuyer sur le bouton GitHub Star et nous envoyer un message de remerciement.
ja: このプロジェクトは全てオープンソースです。気に入ってもらえたのであればGitHubでStarボタンをクリックすることで我々に感謝を示すことができます。

source: Pastel 1
de: Pastell 1
ja: パステル1

source: Pastel 2
de: Pastell 2
ja: パステル2

source: Pastel 3
de: Pastell 3
ja: パステル3

source: Pencil
de: Bleistift
fr: Crayon de papier
ja: 黒鉛筆

source: Posterization 1
de: Posterisation 1
fr: Postérisation 1
ja: ポスタリゼーション1

source: Posterization 2
de: Posterisation 2
fr: Postérisation 2
ja: ポスタリゼーション2

source: Profile Saves:
fr: Sauvegardes des Profiles
ja: プロファイルセーブ:

source: Sepia 1
fr: Sépia 1
ja: セピア1

source: Sepia 2
fr: Sépia 2
ja: セピア2

source: Strengthened Effects
de: Verstärkte Effekte
fr: Effets renforcés
ja: エフェクト強調

# TargetActorIs
source: Targeted Actor is ???
de: Ausgewählter Charakter ist ???
fr: L'Acteur Ciblé est ???
ja: 指定された対象は???

# TargetActorIs2
source: Targeted Actor is Frozen!
de: Ausgewählter Charakter ist eingefroren!
fr: L'acteur ciblé est gelé !
ja: 指定された対象が固定されています!

# TargetActorIs3
source: Targeted Actor is Animating!
de: Ausgewählter Charakter animiert!
fr: L'acteur ciblé animé !
ja: 指定された対象は動くことができます!

source: Windows Explorer
fr: Explorateur Windows
ja: Windowsエクスプローラー

# DonateEna
source: Donate to Ena
de: An Ena spenden
fr: Faire un don à Ena
ja: Enaに寄付

source: Transparency
de: UI Transparenz
fr: UI Transparence
ja: UI 透明性
