Repository: imchillin/CMTool
Catalog: ConceptMatrix/Resx/UIStringsContent.*.resx
Languages: de, ko, zh

# VoiceTypeToolTip
source: Changes the Voice Type of the selected actor.
de: Ändert die Stimme des ausgewählten Charakters:
ko: 선택한 대상의 목소리 타입을 변경합니다.
zh: 更改所选目标的声音类型

source: Waist:
de: Taille:
ko: 허리:
zh: 腰部：

source: Weather:
de: Wetter
ko: 날씨:
zh: 天气：

# WeatherForce
source: Force Weather:
de: Instant-Wetter:
ko: 날씨 강제:
zh: 强制天气：

# WeatherForceToolTip
source: Controls the current weather for your zone. •This method uses instant transitions, and will change as soon as you select a weather from the drop down menu.
de: Kontrolliert das Wetter des Areals. • Diese Methode wirkt sofort und ändert das Wetter sobald es aus dem Drop-down Menü ausgewählt wurde.
ko: 지역의 현재 날씨를 제어합니다. •이 방법은 즉시 전환을 사용하며 메뉴에서 날씨를 선택하자마자 바로 변경됩니다.
zh: 控制当前区域天气 •此功能采用立即生效的方式，一经选择则天气立即改变为所选

source: Weather Select
de: Wetterauswahl
ko: 날씨 선택
zh: 天气选择

# WeatherToolTip
source: Controls the current weather for your zone. •This method uses natural transitions and may a bit of time to take effect.
de: Ändert das aktuelle Wetter des Areals. • Diese Methode benutzt natürliche Übergänge und kann etwas Zeit in Anspruch nehmen bis die Änderung fertig ist.
ko: 지역의 현재 날씨를 제어합니다. • 이 방법은 자연스러운 전환을 사용하며 약간의 시간이 걸릴 수 있습니다.
zh: 控制当前区域天气 •此功能采用自然变化生效方式，选择后天气改变更加自然

source: Wet:
de: Nasseffekt:
ko: 물에 젖은 효과:
zh: 湿衣：

# WetToolTip
source: Gives the target entity the effect that you get from being in water, or in rain. • This effect will wear off over time if toggled off.
de: Wendet den gleichen Effekt wie im Wasser oder Regen zu sein auf die gewählte Entität an. • Bei deaktivieren nimmt der Effekt über Zeit ab.
ko: 대상에게 물 속에 있거나 비를 맞았을 때의 젖는 효과를 줍니다. • 해제하면 시간이 지남에 따라 효과가 사라집니다.
zh: 给予所选目标湿衣效果 •如果关闭此功能，湿衣效果会随时间流逝而消失

source: World
de: Welt
ko: 월드
zh: 世界

source: Wrists:
de: Handgelenke:
ko: 손목
zh: 手镯：

# WristsToolTIp
source: Allows you to equip any bracelet on the selected actor.
de: Erlaubt es, jedes Art von Armbändern an der rechten Hand des ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 팔찌를 착용 시킬 수 있습니다.
zh: 选取目标装备的手镯

# XPos
source: X Position:
ko: X 포지션
zh: X轴位置：

# XPosToolTip
source: Modifies the X Position of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose.
de: Ändert die X Position des ausgewählten Charakters. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können.
ko: 선택한 대상의 X 포지션을 수정합니다. • GPose에서 적용하려면 대상의 동작을 동결해야 할 수도 있습니다.
zh: 修改所选目标的X轴位置 •如在gpose中使用，请先冻结当前目标动作

# XRot
source: X Rotation:
ko: X 로테이션:
zh: X轴旋转：

# XRot2
source: X Rotation:
ko: X 로테이션:
zh: X轴旋转：

# XRot2ToolTip
source: Modifies the X Rotation of the selected joint.
de: Ändert die X Position des ausgewählten Joints..
ko: 선택한 관절의 X 로테이션을 수정합니다.
zh: 调整所选关节的X轴旋转程度

# XRotToolTip
source: Modifies the X Rotation of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose. • Both Rotation Sliders and Numerical direct input require Rotation to be frozen.
de: Rotiert den gewählten Charakter um die X-Achse. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können. • Sowohl Rotationsregler als auch Zifferneingabe setzen vorraus das die Rotation eingefroren ist.
ko: 선택한 대상의 X 로테이션을 수정합니다. • GPose에서 적용하려면 대상의 동작을 동결시켜야 할 수도 있습니다. • 로테이션 슬라이더와 직접 수치 입력은 로테이션 동결이 필요합니다.
zh: 调整所选目标的X轴旋转 •如在gose中使用，请先冻结当前目标动作 •滑块调整及数值输入调整都需要先勾选旋转功能

# YPos
source: Y Position:
ko: Y 포지션
zh: Y轴位置：

# YPosToolTip
source: Modifies the Y Position of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose.
de: Ändert die Y Position des ausgewählten Charakters. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können.
ko: 선택한 대상의 Y 포지션을 수정합니다. • GPose에서 적용하려면 대상의 동작을 동결해야 할 수도 있습니다.
zh: 修改所选目标的Y轴位置 •如在gpose中使用，请先冻结当前目标动作

# YRot
source: Y Rotation:
ko: Y 로테이션:
zh: Y轴旋转：

# YRot2
source: Y Rotation:
ko: Y 로테이션:
zh: Y轴旋转：

# YRot2ToolTip
source: Modifies the Y Rotation of the selected joint.
de: Ändert die Y Position des ausgewählten Joints..
ko: 선택한 관절의 Y 로테이션을 수정합니다.
zh: 调整所选关节的Y轴旋转程度

# YRotToolTip
source: Modifies the Y Rotation of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose. • Both Rotation Sliders and Numerical direct input require Rotation to be frozen.
de: Rotiert den gewählten Charakter um die Y-Achse. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können. • Sowohl Rotationsregler als auch Zifferneingabe setzen vorraus das die Rotation eingefroren ist.
ko: 선택한 대상의 Y 로테이션을 수정합니다. • GPose에서 적용하려면 대상의 동작을 동결시켜야 할 수도 있습니다. • 로테이션 슬라이더 및 직접 수치 입력은 먼저 로테이션 동결을 해야합니다
zh: 调整所选目标的Y轴旋转 •如在gose中使用，请先冻结当前目标动作 •滑块调整及数值输入调整都需要先勾选旋转功能

source: Zero
de: Null / Stop
ko: 제로
zh: 零

source: Zero Scale
de: Nullskalierung
ko: 제로 크기
zh: 大小为0

# ZeroScaleToolTip
source: Sets the XYZ Scale to 0, effectively rendering it invisible. • You can undo this by inputing '1.0' in each of the fields.
de: Stellt die XYZ Skalierung auf 0 ein damit die Waffe unsichtbar erscheint. • Man kann dies rückgängig machen, indem man die einzelnen Werte wieder mit "1.0" befüllt.
ko: XYZ 크기를 0으로 설정하여 보이지 않게합니다. • 각 필드에 '1.0'을 입력하면 작업을 취소 할 수 있습니다.
zh: 把XYZ轴大小均设置为0，能有效的使物品消失 •你可以在XYZ轴设置栏输入数值（例如1）来取消该效果

# ZPos
source: Z Position:
ko: Z 포지션:
zh: Z轴位置：

# ZPosToolTip
source: Modifies the Z Position of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose.
de: Ändert die Z Position des ausgewählten Charakters. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können.
ko: 선택한 대상의 Z 포지션을 수정합니다. • GPose에서 올바르게 적용하려면 대상의 동작을 동결해야 할 수도 있습니다.
zh: 修改所选目标的Z轴位置 •如在gpose中使用，请先冻结当前目标动作

# ZRot
source: Z Rotation:
ko: Z 로테이션:
zh: Z轴旋转：

# ZRot2
source: Z Rotation:
ko: Z 로테이션:
zh: Z轴旋转：

# ZRot2ToolTip
source: Modifies the Z Rotation of the selected joint.
de: Ändert die Z Position des ausgewählten Joints..
ko: 선택한 관절의 Z 로테이션을 수정합니다.
zh: 调整所选关节的Z轴旋转程度

# ZRotToolTip
source: Modifies the Z Rotation of the selected actor. • You may need to Freeze the animations of your actor to properly apply this in GPose. • Both Rotation Sliders and Numerical direct input require Rotation to be frozen.
de: Rotiert den gewählten Charakter um die Z-Achse. • Man wird den Charakter einfrieren müssen, um die Position besser in GPose einstellen zu können. • Sowohl Rotationsregler als auch Zifferneingabe setzen vorraus das die Rotation eingefroren ist.
ko: 선택한 대상의 Z 로테이션을 수정합니다. • GPose에서 적용하려면 대상의 동작을 동결해야 할 수도 있습니다. • 로테이션 슬라이더 및 직접 수치 입력은 먼저 로테이션 동결을 해야합니다
zh: 调整所选目标的Z轴旋转 •如在gose中使用，请先冻结当前目标动作 •滑块调整及数值输入调整都需要先勾选旋转功能

source: Wiki
ko: 위키

# CamSettingsLoadToolTip
source: Load camera settings from file. • Hold ALT to rotate Cam Angle X relative to the target. • Try jiggling the camera or loading again if the camera is blocked by an object and didn't restore completely.
de: Load camera settings from file.

# GposeViewSettingsLoadToolTip
source: Load GPose View position from file. • Hold CTRL to load relative to the current actor position. • Hold ALT to load and rotate relative to current actor position & rotation. • You can load saved actor positionss to jump GPose View actor to that position.
de: Load GPose View position from file. • Hold CTRL when clicking this to load as an offset from the current actor position. • You can load saved actor positionss to jump GPose View actor to that position.

# PosSettingsLoadToolTip
source: Load actor position from file. • Hold CTRL to load relative to current GPose View. • Hold ALT to load and rotate relative to current GPose View & cam angle. • You can load saved GPose View positions to jump an actor to that position. • Visible position is affected by emote animations! Use the same neutral emote when loading and saving for best results.
de: Load actor position from file. • Hold CTRL when clicking this to load as an offset from the current GPose View. • You can load saved GPose View positions to jump an actor to that position.

# PosSettingsSaveToolTip
source: Save actor position to file. • Visible position is affected by emote animations! Use the same neutral emote when loading and saving for best results.
de: Save actor position to file.
