Repository: imchillin/CMTool
Catalog: ConceptMatrix/Resx/UIStringsContent.*.resx
Languages: de, ko, zh

source: Face Cam X:
ko: X 페이스 캠 :
zh: X面凸轮：

source: Face Cam Y:
ko: Y 페이스 캠 :
zh: Y面凸轮：

source: Face Cam Z:
ko: Z 페이스 캠 :
zh: Z面凸轮：

# FacePaint
source: Face Paint/Tattoo:
de: Gesichtstattoo:
ko: 얼굴 문신
zh: 面妆/刺青：

source: GPose View X:
ko: XGpose보기 :
zh: X GPose视图：

source: GPose View Y:
ko: YGpose보기 :
zh: Y GPose视图：

source: GPose View Z:
ko: ZGpose보기 :
zh: Z GPose视图：

source: About
de: Über
ko: 응용 프로그램에 대하여
zh: 关于

source: Actor Data
de: Charakterdaten
ko: 대상 데이터
zh: 目标基本设置

# ActorEntityListToolTip
source: Display the list of targetable entities in the area around you. • The list is populated based on distance from the player, and can potentially shift if any entities change positions, including minions.
de: Zeigt eine Liste aller anvisierbaren/zielfähigen Entitäten im Umkreis von dir an. • Diese Liste füllt sich basierend von der Distanz zum Spieler und kann sich potenziell ändern, falls die Entitäten ihre Position verändern, Begleiter mit inbegriffen.
ko: 주변 지역에 지정 가능한 엔티티의 목록을 보여줍니다 • 목록은 플레이어로부터의 거리에 따라 채워지며, 꼬마친구를 포함한 엔티티의 위치 변화에 따라 달라질 수 있습니다.
zh: 显示你周围区域中可选中物体的列表 • 列表基于物体与玩家的距离远近排列构成.该列表的顺序会在物体（包括宠物）改变位置时产生变化

source: Actor Properties
de: Charaktereigenschaften
ko: 대상 속성
zh: 目标属性

# ActorRefreshButton
source: Actor Refresh
de: CharakterAktualisieren
ko: 대상 새로고침
zh: 刷新角色

# ActorRefreshToolTip
source: Refresh the selected actor, reloading it based on the changes you've made.
de: Der ausgewählte Charakter wird mit den neuen Einstellungen erneut geladen.
ko: 변경사항을 적용하고 대상을 새로고침 합니다.
zh: 在所选目标上应用设置并刷新

source: Actor Scale
de: Charakterskalierung
ko: 대상 크기
zh: 目标大小

source: Advanced
de: Erweitert
ko: 고급 설정
zh: 高级设置

# AlwaysOnTopButton
source: Always On Top
de: Fenster im Vordergrund
ko: 항상 위에
zh: 总在最前

source: Anim Speed:
de: Anim Tempo
ko: 동작 속도 :
zh: 动作速率：

# AnimSpeedToolTip
source: Modifies the Animation Speed of the selected actor.
de: Ändert die Animationsgeschwindigkeit des ausgewählten Charakters.
ko: 선택된 대상의 애니메이션 속도를 조정합니다.
zh: 修改选中目标的动作速率

source: Apply
de: Anwenden
ko: 적용
zh: 应用

source: Arms:
de: Arme:
ko: 팔
zh: 手臂：

source: Array of Bytes
de: AoB-Daten:
ko: 바이트 배열
zh: 字节阵列

# ArrayOfBytesToolTip
source: Contains data about the selected Entity. • You can copy-paste data into this field and hit Apply.
de: Beinhaltet Daten über die ausgewählte Entität. • In diesem Feld kannst du Daten kopieren-einfügen und auf Anwenden klicken.
ko: 선택한 개체에 대한 데이터를 포함합니다 • 데이터를 붙여넣기 하고, 적용을 클릭하십시오.
zh: 包含所选物体的数据 • 你可以复制黏贴数据阵列到该栏并点击应用

source: Base
de: Basis
ko: 베이스
zh: 基准

# BGMFreeze
source: Freeze BGM
de: BGM stoppen
ko: BGM 일시 중지
zh: 暂停背景音乐

# BGMID
source: Music:
de: BGM ID
ko: BGM배경 음악 ID
zh: 背景音乐ID

source: Blue:
de: Blau
ko: 파랑
zh: 蓝色：

source: Blue Glow:
de: BlauerGlanz
ko: 파란빛:
zh: 蓝光：

source: Body:
de: Rumpf:
ko: 상체
zh: 身体装备

# BodyToolTip
source: Changes the Body Type of the selected actor.
de: Ändert den Körpertyp des ausgewählten Charakters.
ko: 선택한 대상의 바디 타입을 변경합니다.
zh: 改变所选目标的体型

# BodyToolTip2
source: Allows you to equip any bodypiece on the selected actor.
de: Erlaubt es, jede Art von Oberteil an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에 상체 장비를 장착 시킬 수 있습니다.
zh: 选取目标装备的身体防具

source: Body Type:
de: Körpertyp:
ko: 바디 타입
zh: 体型：

source: Breasts:
de: Brust:
ko: 가슴
zh: 胸：

source: Brightness:
de: Helligkeit:
ko: 밝기
zh: 亮度：

source: Bust Size:
de: Oberweite:
ko: 가슴 크기
zh: 胸围：

# BustSizeToolTip
source: Changes the Bust Size of the selected actor.
de: Ändert die Oberweite des ausgewählten Charakters.
ko: 선택한 대상의 가슴 크기를 변경합니다.
zh: 改变所选目标的胸围

source: Bust X Scale:
de: Büste X-Skala
ko: 가슴 X 크기
zh: 胸部 X 轴范围：

# BustXScaleToolTip
source: Modifies the X Scale of the selected actors Bust. • This option is Female only.
de: Ändert den X-Wert der Brust des ausgewählten Charakter. • Nur an weiblichen Charakteren anwendbar.
ko: 선택한 대상의 가슴의 X 변경를 수정합니다. • 여성캐릭터만 해당
zh: 修改所选目标胸部的X轴范围 • 只对女性角色适用

source: Bust Y Scale:
de: Büste Y-Skala
ko: 가슴 Y 크기
zh: 胸部Y轴范围：

# BustYScaleToolTip
source: Modifies the Y Scale of the selected actors Bust. • This option is Female only.
de: Ändert den Y-Wert der Brust des ausgewählten Charakter. • Nur an weiblichen Charakteren anwendbar.
ko: 선택한 대상의 가슴의 Y 크기를 변경합니다. • 여성캐릭터만 해당
zh: 修改所选目标胸部的Y轴范围 • 只对女性角色适用

source: Bust Z Scale:
de: Büste Z-Skala
ko: 가슴 Z 크기
zh: 胸部Z轴范围：

# BustZScaleToolTip
source: Modifies the Z Scale of the selected actors Bust. • This option is Female only.
de: Ändert den Z-Wert der Brust des ausgewählten Charakter. • Nur an weiblichen Charakteren anwendbar.
ko: 선택한 대상의 가슴의 Z 크기를 변경합니다. • 여성캐릭터만 해당
zh: 修改所选目标胸部的Z轴范围 • 只对女性角色适用

# c1001
source: c1001 - Roegadyn Female
de: c1001 - Roegadyn Frau
ko: c1001 - 루가딘 (여자)
zh: c1001 - 鲁加族 （女）

# c101
source: c101 - Hyur Male
de: c101 - Hyur Mann
ko: c101 - 휴런 (남자)
zh: c101 - 人族（男）

# c104
source: c104 - Hyur Male (Child)
de: c104 - Hyur Mann (Kind)
ko: c104 - 휴런 (남자아이)
zh: c104 - 人族 (正太)

# c1101
source: c1101 - Lalafell Male
de: c1101 - Lalafell Mann
ko: c1101 - 라라펠 (남자)
zh: c1101 - 拉拉菲尔族（男）

# c1201
source: c1201 - Lalafell Female
de: c1201 - Lalafell Frau
ko: c1201 - 라라펠 (여자)
zh: c1201 - 拉拉菲尔族（女）

# c1301
source: c1301 - Au Ra Male
de: c1301 - Au Ra Mann
ko: c1301 - 아우라 (남자)
zh: c1301 - 敖龙族（男）

# c1401
source: c1401 - Au Ra Female
de: c1401 - Au Ra Frau
ko: c1401 - 아우라 (여자)
zh: c1401 - 敖龙族（女）

# c1501
source: c1501 - Hrothgar Male
de: c1501 - Hrothgar Mann
ko: c1501 - 로스가르 (남자)
zh: c1501 - 硌狮族（男）

# c1801
source: c1801 - Viera Female
de: c1801 - Viera Frau
ko: c1801 - 비에라 (여자)
zh: c1801 - 维埃拉族（女）

# c201
source: c201 - Hyur Female
de: c201 - Hyur Frau
ko: c201 - 휴런 (여자)
zh: c201 - 人族（女）

# c301
source: c301 - Highlander Male
de: c301 - Hochländer Mann
ko: c301 - 고원부족 (남자)
zh: c301 - 高地之民（男）

# c401
source: c401 - Highlander Female
de: c401 - Hochländer Frau
ko: c301 - 고원부족 (남자)
zh: c401 -高地之民（女）

# c501
source: c501 - Elezen Male
de: c501 - Elezen Mann
ko: c501 - 엘레젠 (남자)
zh: c501 - 精灵族（男）

# c504
source: c504 - Elezen Male (Child)
de: c504 - Elezen Mann (Kind)
ko: c504 - 엘레젠 (남자아이)
zh: c504 - 精灵族（正太）

# c601
source: c601 - Elezen Female
de: c601 - Elezen Frau
ko: c601 - 엘레젠 (여자)
zh: c601 - 精灵族（女）

# c604
source: c604 - Elezen Female (Child)
de: c604 - Elezen Frau (Kind)
ko: c604 - 엘레젠 (여자아이)
zh: c604 - 精灵族（萝莉）

# c701
source: c701 - Miqo'te Male
de: c701 - Miqo'te Mann
ko: c701 - 미코테 (남자)
zh: c701 - 猫魅族（男）

# c801
source: c801 - Miqo'te Female
de: c801 - Miqo'te Frau
ko: c801 - 미코테 (여자)
zh: c801 - 猫魅族（女）

# c804
source: c804 - Miqo'te Female (Child)
de: c804 - Miqo'te Frau (Kind)
ko: c804 - 미코테 (여자아이)
zh: c804 - 猫魅族（萝莉）

# c901
source: c901 - Roegadyn Male
de: c901 - Roegadyn Mann
ko: c901 - 루가딘 (남자)
zh: c901 - 鲁加族（男）

# c9104
source: c9104 - Padjal Male
de: c9104 - Padjal Mann
ko: c9104 - 뿔의 아이 (남자)
zh: c9104 - 角尊（男）

# c9204
source: c9204 - Padjal Female
de: c9204 - Padjal Frau
ko: c9204 - 뿔의 아이 (여자)
zh: c9204 - 角尊（女）

source: Calves:
de: Waden:
ko: 종아리
zh: 小腿：

source: Cam Angle X:
de: Kam Winkel X:
ko: 카메라 앵글 X :
zh: 镜头角度X：

source: Cam Angle Y:
de: Kam Winkel Y:
ko: 카메라 앵글 Y :
zh: 镜头角度Y：

source: Camera Settings
de: Kameraeinstellungen
ko: 카메라 설정
zh: 镜头设置：

source: Camera View X:
de: Kam Sicht X:
ko: 카메라 뷰 X:
zh: 镜头图像X：

source: Camera View Y:
de: Kam Sicht Y:
ko: 카메라 뷰 Y:
zh: 镜头图像Y：

source: Camera View Z:
de: Kam Sicht Z:
ko: 카메라 뷰 Z:
zh: 镜头图像Z：

# CameraXPos
source: Camera Off X:
de: Kam X Pos:
ko: 카메라 X 포지션
zh: 镜头X轴位置：

# CameraYPos
source: Camera Off Y:
de: Kam Y Pos:
ko: 카메라 Y 포지션
zh: 镜头Y轴位置：

# CameraZPos
source: Camera Off Z:
de: Kam Z Pos:
ko: 카메라 Z 포지션
zh: 镜头Z轴位置：

source: Cam Rotation:
de: Kamerarotation:
ko: 카메라 회전:
zh: 镜头旋转：

source: Cam Up/Down:
de: Kam Auf/Ab:
ko: 카메라 위/아래:
zh: 镜头上/下：

source: Cam Y Max:
de: Kam Y Max:
ko: 카메라 Y축 최대
zh: 镜头Y轴最大：

source: Cam Y Min:
de: Kam Y Min:
ko: 카메라 Y축 최소
zh: 镜头Y轴最小：

source: Cheeks:
de: Wangen:
ko: 뺨
zh: 面颊：

source: Chest:
de: Brust:
ko: 가슴
zh: 胸部：

source: Clan:
de: Volksstamm:
ko: 부족
zh: 部族：

# ClanToolTip
source: Changes the Clan of the selected actor.
de: Ändert den Klan des ausgewählten Charakters.
ko: 선택한 대상의 부족을 변경합니다.
zh: 改变所选目标的部族

source: Clavicles:
de: Schlüsselbein:
ko: 쇄골
zh: 锁骨：

source: Colorfulness:
de: Farbenpracht:
ko: 채도:
zh: 视彩度：

source: Colorfulness 2:
de: Farbenpracht 2:
ko: 채도2:
zh: 视彩度2：

source: Contrast:
de: Kontrast:
ko: 대비:
zh: 对比度：

source: Contrast 2:
de: Kontrast 2:
ko: 대비2:
zh: 对比度2：

source: Current Zoom:
de: Aktueller Zoom:
ko: 현재 줌 거리:
zh: 当前焦距：

source: Data Path:
de: Dateipfad:
ko: 데이터 경로:
zh: 数据路径：

# DataPathToolTip
source: Changes the Data Path of the selected entity. •This will allow you use the animations of other Races or Genders. • Does not require an Actor Refresh, and can be used in and out of GPose. • The entity's skeleton will be morphed to fit the selected race. This stretching or shrinking is unavoidable. • You can use Actor Refresh if you want to become an abomination for fun.
de: Ändert den Dateipfad der ausgewählten Entität. • Das erlaubt uns Animationen von anderen Rassen und Geschlechtern zu nutzen. • Eine Charakteraktualisierung wird nicht benötigt und kann innerhalb und außerhalb von GPose benutzt werden. • Das Skelett der Entität wird umgewandelt um der ausgewählten Rasse zu passen. Diese Ausdehnung oder Einschränkung hierbei ist nicht vermeidbar. • Man kann die Charakteraktualisierung benutzen, wenn man zum Spaß eine Monstrosität sein will.
ko: 선택한 엔티티의 데이터를 경로 변경합니다. • 다른 종족이나 성별의 애니메이션을 사용할 수 있게 합니다. • 새로고침할 필요가 없으며, GPose 내외부에서 사용할 수 있습니다. • 대상의 뼈대가 선택한 종족과 성별에 맞게 변형되므로 늘어나거나 찌그러짐 등이 발생할 수 있습니다. • 대상 새로고침을 통해 보스나 몹이 될 수도 있습니다.
zh: 改变所选目标的数据路径 • 这会让你可以使用其他种族或性别的动作 •不需要刷新，在Gpose内外都可以使用 •目标的建模骨架会变形以适应所选定的种族及性别，产生的拉伸或缩小是不可避免的 •你也可以点击刷新按钮，成为一个变形怪！

source: Default Time
de: Standardzeit
ko: 기본시간
zh: 默认时间

source: Drenched:
de: Durchnässt:
ko: 흠집 효과
zh: 湿衣效果：

# DrenchedToolTip
source: Gives the selected entity a much more pronounced wetness effect. • Same as Wet, this effect goes away over time.
de: Gibt der ausgewählten Entität einen stark ausgeprägten Nässeeffekt. • Genau wie der Nasseffekt, verschwindet dieser Effekt mit der Zeit.
ko: 선택한 엔티티에 보다 뚜렷한 젖은 효과를 줍니다. • 물에 젖은것처럼, 이 효과는 시간이 지나면 사라집니다.
zh: 给目标增加一个比湿衣更加明显的效果 •和湿衣一样，这个效果会随着时间而消失

source: Dyes
de: Farbstoffe
ko: 염색
zh: 染色

source: Ear/Muscle/Tail Size:
de: Extra-Feature Größe:
ko: 귀 / 체격 / 꼬리 크기
zh: 耳朵/尾巴尺寸：

# EarMuscleTailSizeToolTip
source: Changes the Ear, Muscle, and Tail Size of the selected actor.
de: Ändert die Ohren, Muskeln und Schwanzgröße des ausgewählten Charakters.
ko: 선택한 대상의 귀, 근육 및 꼬리의 크기를 변경합니다.
zh: 改变所选目标的耳朵，体格（肌肉），尾巴的尺寸与多少

source: Ears:
de: Ohren:
ko: 귀
zh: 耳朵：

# EarsToolTip
source: Allows you to equip any earrings on the selected actor.
de: Erlaubt es, jede Art von Ohrringen an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 귀걸이를 착용 시킬 수 있습니다
zh: 允许你在所选目标上装备任意耳环

source: Ear/Tail Scale:
de: Ohr/Schwanz:
ko: 귀 / 꼬리 크기
zh: 耳朵/尾巴大小：

# EarTailScaleToolTip
source: Modifies the Ear and Tail Scale of the selected actor.
de: Ändert die Ohren und Schwanzskalierung des ausgewählten Charakters.
ko: 선택한 대상의 귀 / 꼬리 크기를 변경합니다.
zh: 改变所选目标耳朵/尾部的大小

source: Ear/Tail Type:
de: Ohr/Schwanzform:
ko: 귀 / 꼬리 유형
zh: 耳朵/尾部类型：

# EarTailTypeToolTip
source: Changes the Ear and Tail of the selected actor.
de: Ändert die Ohren und Schwanz des ausgewählten Charakters.
ko: 선택한 대상의 귀 / 꼬리 유형을 변경합니다.
zh: 改变所选目标耳朵/尾部的类型

source: Elbows:
de: Ellbogen:
ko: 팔꿈치
zh: 肘部：

source: Enable Editing:
de: Bearbeitung aktivieren:
ko: 편집가능
zh: 启用编辑：

source: Enable Physics:
de: Physik aktivieren:
ko: 물리효과 사용
zh: 启用物理效果：

source: Entity Type:
de: Instanztyp:
ko: 엔티티 유형
zh: 实体类型：

# EntityTypeToolTip
source: For Advanced Users Only! • This will change the Entity type of the selected entity. • This can lead to unpredictable and unwanted behavior for some entities. • Changing some NPCs to Type 1 will allow them to be targetable in GPose.
de: Nur für fortgeschrittene Benutzer! • Wird den Instanztyp des ausgewählten Charakters ändern. • Das kann zu unvorhersehbaren und nichtgewollten Verhalten von einigen Charaktern führen. • Das Ändern dieses Wertes auf Typ 1 kann manche NPC in GPose auswählbar machen.
ko: 고급 사용자만! • 선택한 엔티티의 엔티티 유형이 변경됩니다. • 따라서 일부 엔티티에서 예기치 않은 동작이 발생할 수 있습니다. • 일부 NPC를 유형 1로 바꾸면 GPose에서 지정이 가능해집니다.
zh: 供高级使用者使用 •将会改变所选目标的实体类型 •对某些物体将导致不可预测及不想要的效果 •把一些npc的实体类型设置为1可以让他们在gpose中变为可被选中的目标

source: Equipment
de: Ausrüstung
ko: 장비
zh: 装备

source: Exposure:
de: Belichtung:
ko: 노출
zh: 曝光：

# EyeBrowsToolTip
source: Changes the Eyebrows Type of the selected actor.
de: Ändert die Augenbrauen des ausgewählten Charakters.
ko: 선택한 대상의 눈썹 유형을 변경합니다.
zh: 改变所选目标的眉毛类型

source: Eyebrows Type:
de: Augenbrauen Typ:
ko: 눈썹 유형
zh: 眉毛类型：

source: Eye Color (Left):
de: Augenfarbe (links)
ko: 눈동자 색 (왼쪽)
zh: 瞳孔颜色（左）：

# EyeColorLeftToolTip
source: Changes the Left Eye Color of the selected actor.
de: Ändert die linke Augenfarbe des ausgewählten Charakters.
ko: 선택한 대상의 왼쪽 눈동자 색상을 변경합니다.
zh: 改变所选目标左眼的瞳孔颜色

source: Eye Color (Right);
de: Augenfarbe (rechts)
ko: 눈동자 색 (오른쪽)
zh: 瞳孔颜色（右）：

# EyeColorRightToolTip
source: Changes the Right Eye Color of the selected actor.
de: Ändert die rechte Augenfarbe des ausgewählten Charakters.
ko: 선택한 대상의 오른쪽 눈동자 색상을 변경합니다.
zh: 改变所选目标右眼的瞳孔颜色

source: Eyelids:
de: Augenlider:
ko: 눈꺼풀
zh: 眼睑：

source: Eyes:
de: Augen:
ko: 눈
zh: 眼睛：

source: Eyes Type:
de: Augenform:
ko: 눈 유형
zh: 眼睛类型：

# EyeTypeToolTip
source: Changes the Eyes Type of the selected actor.
de: Ändert die Augenform des ausgewählten Charakters.
ko: 선택한 대상의 눈 유형을 변경합니다.
zh: 改变所选目标的眼睛类型

source: Face:
de: Gesicht:
ko: 얼굴
zh: 面部：

source: Face Paint Color:
de: Gesichtstattoofarbe:
ko: 얼굴 문신 색상
zh: 面妆颜色：

# FacePaintColorToolTip
source: Changes the Face Paint Color of the selected actor.
de: Ändert die Farbe des Gesichtstattoo des ausgewählten Charakters.
ko: 선택한 대상의 얼굴 문신 색상을 변경합니다.
zh: 改变所选目标的面妆颜色

# FacePaintToolTip
source: Changes the Face Paint and Tattoos of the selected actor.
de: Ändert das Gesichtstattoo sowie die Farbe des ausgewählten Charakters.
ko: 선택한 대상의 얼굴 문신 유형을 변경합니다.
zh: 改变所选目标面妆/刺青的类型

source: Facial Features:
de: Gesichtsmerkmale:
ko: 얼굴특징 (수염/흉터)
zh: 面部特征：

# FacialFeaturesToolTip
source: Changes the Facial Features of the selected actor.
de: Ändert die Gesichtsmerkmale des ausgewählten Charakters.
ko: 선택한 대상의 얼굴 특징을 변경합니다.
zh: 改变所选物体的面部特征

source: Feet:
de: Füße:
ko: 신발
zh: 脚部防具：

# FeetToolTip
source: Allows you to equip any footwear on the selected actor.
de: Erlaubt es, jede Art von Schuhwerk an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 신발을 착용 시킬 수 있습니다.
zh: 选取目标装备的脚部防具

source: Filmic:
de: Filmisch
ko: 영화화
zh: 电影化画面：

source: Filters
de: Filter
ko: 필터
zh: 滤镜

# FindProcessButton
source: Reload Process
de: Prozess neu laden
ko: 프로세스 다시 읽기
zh: 重载进程

# FindProcessToolTip
source: Reload the Final Fantasy XIV process.
de: Lädt den Final Fantasy XIV neu nach.
ko: 파이널판타지14의 프로세스를 다시 읽습니다.
zh: 重新加载最终幻想14进程

source: Finger Bones
ko: 손가락 뼈대
zh: 指骨

source: Force Anim:
de: AnimErzwingen:
ko: 강제동작
zh: 强制动作：

# ForceAnimToolTip
source: Forces the selected entity to perform an animation. • This can only be used in GPose. • In order to use this, you need to do a non-looping emote, suchs as /wave before entering GPose. • Some animations have a specific race/gender requirement in order to perform. You may need to use a different Data Path if your character is just twitching. • Does not work on NPCs!
de: Zwingt die ausgewählte Entität eine Animation auszuführen. • Dies kann nur in GPose benutzt werden. • Um dies zu verwenden muss ein sich nicht wiederholendes Emote ausgeführt werden bevor man in die GPose geht. • Manche Animationen haben eine bestimmte Rasse oder Geschlecht als Voraussetzung. Unter Umständen muss ein anderer Dateipfad gewählt werden. • Funktioniert nicht mit NSCs!
ko: 선택된 엔터티에 강제로 동작을 실행시킵니다. • GPose에서만 사용할 수 있습니다. • 이것을 사용하려면 GPose에 들어가기 전에 /손인사 등의 반복되지 않는 감정표현을 먼저 사용해야합니다. • 일부 동작에는 종족/성별 제한이 있습니다. 캐릭터가 떨리는 경우 다른 데이터 경로를 사용해야 할 수도 있습니다. • NPC에는 작동하지 않습니다!
zh: 强制所选目标作出一个动作 •只能在gpose下使用 •需要在进入gpose前做一个非循环动作（如/挥手） •一些动作会有种族/性别上的限定，如果在执行时你的角色只是抖动了一下，那你可能需要设置一个可用的数据路径 •对npc无效

source: Forearms:
de: Unterarme:
ko: 팔뚝
zh: 小臂：

# FoV
source: Field of View:
ko: 시야:
zh: 视野：

# FoV2
source: Field of View 2:
ko: 시야2:
zh: 视野2：

source: Free Company Tag:
de: Freie Gesellschaft:
ko: 부대약칭:
zh: 部队简称：

# FreeCompanyTagWaterMark
source: Free Company Tag
de: Freie Gesellschaft:
ko: 부대약칭
zh: 部队简称

# FreeCompanyToolTip
source: Modifies the Free Company Tag of the selected actor.
de: Ändert das Kürzel der Freien Gesellschaft des ausgewählten Charakters.
ko: 선택한 대상의 부대약칭를 변경합니다.
zh: 可编辑被选中物体的部队标签

source: Freeze All
de: Bewegung anhalten (alle)
ko: 모두 동결
zh: 清除所有勾选

source: Freeze Pos
de: Position einfrieren
ko: 포지션 동결
zh: 冻结位置

# FreezePosToolTip
source: Freezes the position of the selected entity • This is useful for moving entities in GPose, as it will prevent them from snapping back to their original position when their emote changes or you use face camera. • Make sure to press this button again before clicking or tabbing to a new entity, or it will snap them to the same position.
de: Friert die position der geählten Entiät ein. • Dies ist nützlich um Entitäten in GPose zu bewegen, da diese sonst zum Ursprungsort zurück springen wenn ihr Emote geändert wird oder 'Blick zur Kamera' verwendet wird. • Bevor zu einer anderen Entität gewechselt wird sollte diese Funktion deaktiviert werden da sonst die neue Entität an die gleiche Stelle springt.
ko: 선택한 엔티티의 포지션을 동결합니다. •이 기능은 주로 움직이는 목표물을 제어하는 ​​데 사용되며, 표현/동작을 완료 한 후 목표물이 원래 위치로 점프하는 것을 방지 할 수 있습니다. • 새 대상으로 전환하기 전에 이 기능을 끄십시오. 그렇지 않으면 새 대상과 원래 대상이 같은 위치에 나타납니다.
zh: 冻结所选目标位置 • 这项功能主要用来控制gpose中的移动目标，它可以防止目标在完成表情/动作之后跳回其原有位置 • 确保在切换到一个新目标之前关闭此功能，否则新目标和原目标将出现在同一位置

source: Freeze Rot
de: Rotation einfrieren
ko: 로테이션 동결
zh: 冻结转向

# FreezeRotToolTip
source: Freezes the rotation of the selected entity. • This is useful in conjunction with Freeze Pos for preserving the position and rotation of an entity in GPose. • You can use this along with the 'Face Camera' toggle in-game (Default: Space Bar) to turn the entity's head without turning the entire body. • Same as Freeze Pos, make sure to toggle off Freeze Rot before switching entities in GPose. • Required for using Numerical direct input or Rotation Sliders.
de: Friert die Rotation der gewählten Entität ein. • Dies ist in Kombination mit Position einfrieren nützlich um sowohl Position wie auch Rotation zu erhalten. • Zusammen mit "Blick zu Kamera" (Standardbelegung: Leertaste) kann dies verwendet werden um nur den Kopf der gewählten Entität zu drehen. • Ebenso wie bei 'Position enfrieren' sollte dies wieder deaktiviert werden bevor zu einer anderen Entität gewechselt wird. • Voraussetzung um Rotationsregler oder direkte Zifferneingabe verwenden zu können.
ko: 선택된 엔티티의 로테이션을 동결시킵니다. • GPose에서 엔티티의 포지션과 로테이션을 유지하기 위해 포지션동결과 함께 사용하면 유용합니다. • 이것을 게임 내 '페이스 카메라'토글 (기본값 : 스페이스 바)과 함께 사용하면 몸 전체를 돌리지 않고도 개체의 머리를 회전시킬 수 있습니다. • 포지션 동결과 동일하게 GPose에서 엔티티를 전환하기 전에 로테이션 동결을 끄십시오. • 수치를 직접 입력하거나 로테이션 슬라이더 사용이 필요합니다.
zh: 冻结所选物体的旋转 • 此功能一般与冻结位置在gpose中共同使用以冻结所选目标的位置 • 你可以利用此功能与游戏中的“面向镜头”（默认键：空格键）来在不转动所选目标身体的情况下转动其头部 • 同冻结位置一样，请确保在gpose中切换所选物体之前，关闭该功能 • 需要使用数字直接输入数值或滑动旋转滑块来调节

source: Gamma:
ko: 감마:
zh: Gamma值

source: Gender:
de: Geschlecht:
ko: 성별
zh: 性别

# GenderToolTip
source: Changes the Gender of the selected actor.
de: Ändert das Geschlecht des ausgewählten Charakters.
ko: 선택한 대상의 성별을 변경합니다.
zh: 改变所选目标的性别

source: GPose Mode:
de: GPose Modus:
ko: GPose 모드
zh: Gpose模式

# GposeModeToolTip
source: Allows for certain values such as XYZ Position, Rotation and Animation to be changed for your currently selected entity in GPose. • GPose mode and Target Mode both toggle on at the same time. Make sure not to have Target Mode already toggled on, or it will toggle off instead.
de: Ermöglicht es bestimmte Werte wie XYZ Position, Rotation und Animation der ausgewählten Entität in GPose zu verändern. • GPose Modus und Auswahlmodus werden zusammen aktivier. Stelle sicher das Auswahlmodus nicht bereits aktiviert ist da dieser sonst deaktiviert wird.
ko: GPose에서 현재 선택된 엔티티의 XYZ 포지션, 로테이션 및 동작과 같은 특정 값을 변경할 수 있습니다. • GPose 모드와 지정 모드는 동시에 켜집니다. 지정 모드가 이미 켜져 있지 않은지 확인하십시오. 그렇지 않으면 꺼집니다.
zh: 允许改变所选目标在gpose中的具体参数，如xyz轴位置，旋转，动作等 • Gpose模式和目标模式应同时打开，请确保不要在先打开目标模式的情况下开启gpose模式，否则两个都会被关闭

source: Green:
de: Grün
ko: 초록
zh: 绿色：

source: Green Glow:
de: GrünerGlanz:
ko: 초록빛:
zh: 绿光：

# GroupPoseFilter
source: Group Pose Filters
de: GPose Filter
ko: GPose 필터
zh: gpose滤镜

source: Hair Color:
de: Haarfarbe:
ko: 머리색상:
zh: 头发颜色：

# HairColor2
source: Hair Color
de: Haarfarbe
ko: 머리색상2:
zh: 头发颜色

# HairColorToolTip
source: Changes the Hair Color of the selected actor.
de: Ändert die Haarfarbe des ausgewählten Charakters.
ko: 선택한 대상의 머리색상을 변경합니다.
zh: 改变所选目标的头发颜色

source: Hairstyle:
de: Frisur:
ko: 헤어스타일
zh: 发型：

# HairStyleToolTip
source: Changes the Hairstyle of the selected actor.
de: Ändert die Frisur des ausgewählten Charakters.
ko: 선택한 대상의 헤어스타일을 변경합니다.
zh: 改变所选目标的发型

source: Hands:
de: Hände:
ko: 손
zh: 手部防具：

# HandsToolTip
source: Allows you to equip any handwear on the selected actor.
de: Erlaubt es, jedes Art von Handschuhen an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 장갑을 착용 시킬 수 있습니다.
zh: 选取目标装备的手部防具

source: Head:
de: Kopf:
ko: 머리
zh: 头部防具：

source: Head Bones
de: Kopf Bones
ko: 머리 뼈대
zh: 头骨

# HeadToolTip
source: Allows you to equip any headpiece on the selected actor.
de: Erlaubt es, jedes Art von Kopfbekleidung an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 머리장비를 착용 시킬 수 있습니다.
zh: 选取目标装备的头部防具

source: Head Type:
de: Kopftyp:
ko: 머리 유형:
zh: 脸部轮廓：

# HeadTypeToolTip
source: Changes the Head Type of the selected actor.
de: Ändert den Kopftyp des ausgewählten Charakters.
ko: 선택한 대상의 머리 유형을 변경합니다.
zh: 改变所选目标的面部轮廓

source: Height:
de: Höhe:
ko: 키:
zh: 身高：

# HeightToolTip
source: Changes the Height of the selected actor.
de: Ändert die Höhe des ausgewählten Charakters.
ko: 선택한 대상의 키를 변경합니다.
zh: 改变所选目标的身高

# HighLightButtonToolTip
source: Toggles Highlights for the selected actor.
de: Ändert die Strähnen des ausgewählten Charakters.
ko: 선택한 대상의 부분 염색 옵션을 온/오프 합니다.
zh: 为所选目标添加挑染效果

source: Highlights:
de: Strähnen:
ko: 부분 염색
zh: 挑染：

source: Highlights Color
de: Farbe der Strähnen:
ko: 부분 염색 색
zh: 挑染颜色

# HighlightsToolTip
source: Changes the Highlights Color of the selected actor.
de: Ändert die Farbe der Strähnen des ausgewählten Charakters.
ko: 선택한 대상의 부분 염색을 변경합니다.
zh: 改变所选目标的挑染颜色

source: Idle Anim:
ko: 유휴 동작 :
zh: 空闲时动作：

# IdleAnimToolTip
source: Changes the Idle Animation of the selected entity. • This can be used both in and out of GPose. • If you plan to use this in GPose, you will need to sit/stand, then use /cpose until your Idle Anim reads. • This can be used on Pets, Minions, Chocobos and most NPCs!
de: Ändert die 'Handlung bei Untätigkeit' der gewählten Entität. • Dies kann innerhalb und außerhalb von GPose benutzt werden. • Soll dies in GPose verwendet werden muss man sich zuerst hinsetzen, dann aufstehen, und /pose2 verwenden bis 'Handlung bei Untätigkeit' dies steht: • Dies kann für Familiare, Begleitern, Chocobos und die meisten NSCs verwendet werden.
ko: 선택한 엔티티의 대기 애니메이션을 변경할 수 있습니다. • GPose에 진입하지 않아도 사용이 가능합니다. • GPose에서 이용할 경우, 앉거나 서 있어야 하며 포즈를 불러올 때까지 '/자세변경'을 해야합니다. • 소환수, 꼬마친구, 초코보 그리고 대부분의 NPC들에게도 사용할 수 있습니다.
zh: 改变所选目标空闲时的动作 • 该功能可用于gpose内及gpose外 • 如果计划于gpose内使用该功能，在进入gpose之前如果做过其他动作，请先/sit再站起来以保证进入gpose后不会重复上一个动作 • 此功能可以作用于宠物，陆行鸟及大部分npc

source: Index Finger:
de: Zeigefinger:
ko: 집게 손가락:
zh: 食指：

source: Index Joint:
de: Zeigefinger Joint:
ko: 집게 손가락 관절:
zh: 食指关节：

source: Inner Brows:
de: Innere Augenbrauen:
ko: 속눈썹:
zh: 眉头：

source: Jaw:
de: Kiefer:
ko: 턱:
zh: 下巴：

source: Jaw Type:
de: Kieferart:
ko: 턱 유형:
zh: 下颌类型：
