Repository: imchillin/CMTool
Catalog: ConceptMatrix/Resx/UIStringsContent.*.resx
Languages: de, ko, zh

# JawTypeToolTip
source: Changes the Jaw Type of the selected actor.
de: Ändert die Kieferart des ausgewählten Charakters.
ko: 선택한 대상의 턱 유형를 변경합니다.
zh: 改变所选目标的下颌类型

source: Job Icon:
de: Klasse:
ko: 잡 아이콘:
zh: 职业图标：

# JobIconToolTip
source: Changes the Job Icon of the selected party member in your party list.
de: Ändert das Klassensymbol des ausgewählen Gruppenmitglied in der Gruppenliste.
ko: 파티 목록에서 선택된 맴버의 잡 아이콘을 변경합니다.
zh: 改变小队列表中已选中的小队成员的职业图标

source: Knees:
de: Knie:
ko: 무릎
zh: 膝盖：

# Language
source: EN
de: DE / GER
ko: 한국어
zh: 中文（简体）

source: Left Arm:
de: Linker Arm:
ko: 왼팔:
zh: 左臂：

source: Left Eye Color
de: Linke Augenfarbe:
ko: 왼쪽 눈 색
zh: 瞳孔颜色（左眼）

source: Left Leg:
de: Linkes Bein:
ko: 왼다리:
zh: 左腿：

source: Left Ring:
de: Linker Ring:
ko: 왼쪽 반지:
zh: 戒指（左手）

# LeftRingToolTip
source: Allows you to equip any ring on the selected actors left hand.
de: Erlaubt es, jedes Art von Ring an der linken Hand des ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 왼쪽 반지를 착용 시킬 수 있습니다.
zh: 选取目标装备的左手戒指

source: Legs:
de: Beine:
ko: 다리:
zh: 腿部防具：

# LegsToolTip
source: Allows you to equip any leggings on the selected actor.
de: Erlaubt es, jede Art von Beinbekleidung an dem ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 다리 장비를 착용 시킬 수 있습니다.
zh: 选取目标装备的腿部防具

# LimbalOrTattoo
source: Limbal/Tattoo Color:
de: Äußere Iris/Tattoofarbe:
ko: 눈동자 테두리/문신 색:
zh: 瞳孔轮廓/刺青：

# LimbalOrTattooToolTip
source: Changes the Limbal Ring and Tattoo Color of the selected actor.
de: Ändert die Farbe der äußeren Iris oder des Tattoos auf dem ausgewähltem Charakter.
ko: 선택한 대상의 눈동자 테두리와 문신 색을 변경합니다.
zh: 改变所选中目标的瞳孔轮廓颜色及刺青颜色

# LimbalRingTattooColor
source: Limbal Ring / Tattoos Color
de: Äußere Iris/Tattoofarbe
ko: 눈동자 테두리 / 문신 색
zh: 瞳孔轮廓/刺青颜色

# LipColor
source: Lips Color/Fur Pattern:
de: Lippenfarbe/Fellmuster:
ko: 입술 색/털 패턴:
zh: 唇色/毛纹：

# LipColorToolTip
source: Changes the Lips Color and Fur Pattern of the selected actor.
de: Ändert die Lippenfarbe oder das Fellmuster des ausgewählten Charakters.
ko: 선택한 대상의 입술 색과 털 패턴을 변경합니다.
zh: 改变所选目标的唇色及毛纹

source: Lips Color
de: Lippenfarbe:
ko: 입술 색
zh: 唇色

# LoadButton
source: Load
de: Laden
ko: 불러오기
zh: 读取

source: Load Gearset
de: Ausrüstung laden
ko: 장비 불러오기
zh: 读取装备库

# LoadMainWindow
source: Load Appearance
de: Aussehen laden
ko: 외형 불러오기
zh: 读取外观

# LoadMainWindowToolTip
source: Load Appearance from a user-generated JSON file. •You can load data you have saved from the Character Creator in-game using the 'Load .DAT' option.
de: Lädt das Aussehen aus einer benutzergenerierten JSON Datei. • Bei der Charaktererschaffung im Spiel gespeicherte Aussehen können über die '.DAT laden' Option geladen werden.
ko: 저장된 JSON 파일에서 외형을 불러옵니다. • 'Load .DAT'옵션을 사용해서 인게임에서 작성한 외형을 불러올 수 있습니다.
zh: 从用户生成的json文件中读取外观 •你可以用“load .dat”从游戏中的角色创建保存文件中读取数据

# LoadPointButton
source: Load State
de: Zustand laden
ko: 상태 불러오기
zh: 读取状态

# LoadPointToolTip
source: Reverts back to your 'Backup' state.
de: Setzt den aktuellen Zustand auf das 'Backup' zurück.
ko: 백업' 상태로 되돌립니다.
zh: 读取先前备份的状态文件

source: Lock Facial Animation:
de: Gesicht einfrieren:
ko: 표정 고정
zh: 面部表情锁定：

# LockFacialAnimationToolTip
source: Locks the Facial Animation of the selected actor. • To properly lock the facial animation of the selected actor, you need to toggle this on, freeze the option, and then set Anim Speed to Zero.
de: Friert die Gesichtsanimation der ausgewählten Entität ein. • Um die Animation sauber einzufrieren muss diese Option aktiviert und eingefroren werden, und Anim Tempo auf Null gesetzt werden.
ko: 선택한 캐릭터의 표정을 고정합니다. • 표정을 제대로 고정하려면, 이 옵션을 키고, 애니메이션의 속도를 0으로 설정해야합니다.
zh: 锁定所选中目标的面部表情动作 • 请勾选并打开此功能，设置动作为0来使用此功能

source: Lock Time:
de: Zeit anhalten:
ko: 시간 정지:
zh: 锁定时间：

source: Lower Body Bones
de: Unterkörper Bones:
ko: 하체 뼈대
zh: 下身骨骼

source: Lower Earrings:
de: Untere Ohrringe:
ko: 아래 귀걸이:
zh: 下耳环：

source: Lower Eyelids:
de: Untere Augenlider:
ko: 아래 눈꺼풀:
zh: 下眼睑：

source: Lower Lip:
de: Unterlippe:
ko: 아랫입술:
zh: 下唇：

source: Main Hand:
de: Haupthand:
ko: 주 무기:
zh: 主手装备：

source: Main Hand Color
de: Haupthandfarbe:
ko: 주 무기 색상
zh: 主手装备颜色

source: Main Hand Scale
de: Haupthandskalierung:
ko: 주 무기 크기
zh: 主手装备大小

# MainHandScaleToolTip
source: Controls the XYZ Scale of the entity's main hand weapon. • This can be used to resize main hand props as well, but does not affect the size of 'vfx items' that appear temporarily during certain emotes, such as the Tomestone.
de: Manipuliert die XYZ Skalierung der Haupthand der geählten Entität. • Dies kann auch verwendet werden um Requisiten zu skalieren, funktioniert jedoch nicht bei VFX Gegenständen welche nur kurzzeitig erscheinen, wie zum Beispiel der allagische Stein.
ko: 주 무기의 XYZ 크기를 조절 할 수 있습니다. • 주 무기에 불러온 소품의 크기도 변경이 가능합니다. 하지만 툼스톤(컴패니언앱 감정표현)같은 시각효과에는 영향을 미치지 않습니다.
zh: 控制目标主手装备的xyz轴大小 • 此功能用来控制主手道具的大小，但一些在动作表情中临时出现的的“特效类道具”不受影响

# MainHandToolTip
source: Allows you to equip any weapon on the selected actor. • If you want their hands to be empty, either equip the 'Emperor's New Fists', or use Main Hand Scale and/or Off Hand Scale in the Right Pane.
de: Erlaubt es jede Art von Waffe an dem geählten Charakter auszurüsten. • Für eine leere Hand kann man entweder "Des Kaisers neue Fäuste" ausrüsten, oder Haupthand bzw. Nebenhandskalierung im rechten Panel verwenden.
ko: 대상에게 주 무기를 장비시킬 수 있습니다. • 주 무기를 투명하게 하고 싶은 경우에는 '임금님의 주먹'을 장비하거나, 오른쪽 패널로 주 무기 크기 및/또는 보조 무기 크기을 사용합니다.
zh: 选取目标装备的主手装备 • 如果你想要主手处于空手状态，可以选择装备“皇帝”系列或者用右侧面板中主手/副手装备大小调节功能

source: Max Zoom:
ko: 최대 줌 거리:
zh: 最大焦距：

source: Middle Finger:
de: Mittelfinger:
ko: 중지:
zh: 中指：

source: Middle Joint:
de: Mittelfingergelenk:
ko: 중지 관절:
zh: 中指关节：

source: Min Zoom:
ko: 최소 줌 거리:
zh: 最小焦距：

source: Model ID
de: Modell-ID
ko: 모델 ID
zh: 模型ID

source: Model List
de: Modellliste
ko: 모델 목록
zh: 模型列表

source: Model Type:
de: Modelltyp:
ko: 모델 유형:
zh: 模型类型：

# ModelTypeButtonToolTip
source: Opens a flyout menu on the right side that allows you to search for Monsters, Demi-Humans, Prop Entities and Entity-Based Effects. • Some NPCs are found under this selection because they are classified as Demi-Humans, such as Beast Tribes, Zenos, Thordan/Knights, etc. • If you become invisible after changing to a Demi-Human, change all of your Equipment to Base 0, Variant 0. If this doesn't work, try 1,0 or 1,1.
de: Öffnet ein Untermenü auf der rechten Seite in welchem nach Monstern, Halb-Menschen, Requisiten Entitäten, und entitätsbasierenden Effekten gesucht werden kann. • Manche NSCs finden sich in dieser Auswahl da sie als Halb-Menschen klassifiziert werden, zum Beispiel wilde Stämme, Zenos, Thordan/Ritter, usw. • Wird der Charakter unsichtbar nachdem er in einen Halb-Menschen geändert wurde, ändere sämtliche Ausrüstung zu Basis 0, Variante 0. Sollte das nicht funktionieren, versuche auch 1,0 oder 1,1.
ko: 우측의 플라이아웃 메뉴를 열어 몬스터, 데미-휴먼, 프랍 엔티티 또는 엔티티 기반의 효과를 검색할 수 있습니다. • 몇몇 NPC(제노스, 야만족, 토르당/나이츠 등)는 데미-휴먼으로 분류되어 있기 때문에 이 선택 항목에서 찾을 수 있습니다. • 데미휴먼으로 변경 후 캐릭터가 보이지 않을 시 모든 장비의 베이스와 배리언트를 0으로 변경하십시오. 그래도 안된다면 1,0 또는 1,1로 시도하십시오.
zh: 模型列表可以提供怪物，半人，道具及道具效果的搜索 • 包含一些npc，此类npc被归类为半人 • 如果选择变为半人后游戏内人物模型消失，请在装备区把所有基准数值设置为0，变量设置为0，如果没有解决，请尝试1，0或1,1的设置

# ModelTypeToolTip
source: Changes the Model Type of the selected actor.
de: Ändert den Modelltyp des ausgewählen Charakters.
ko: 선택한 캐릭터의 모델 유형을 변경합니다.
zh: 改变所选目标的模型类型

source: Mouth:
de: Mund:
ko: 입:
zh: 嘴巴：

source: Mouth Type:
de: Mundart:
ko: 입 유형:
zh: 嘴型

# MouthTypeToolTip
source: Changes the Mouth Type of the selected actor.
de: Ändert die Mundart des ausgewählen Charakters.
ko: 선택한 대상의 입 유형을 변경합니다.
zh: 改变所选目标的嘴型

source: Muscle Tone:
de: Muskulatur
ko: 근육 톤
zh: 体格：

# MuscleToneToolTip
source: Modifies the Muscle Tone of the selected actor.
de: Verändert die Muskulatur des gewählten Charakters.
ko: 선택한 대상의 근육 톤을 수정합니다.
zh: 改变所选目标的体格

source: Name:
ko: 이름:
zh: 名字：

# NameToolTip
source: Modifies the display name of the selected actor.
de: Ändert den Namen des ausgewählen Charakters.
ko: 선택한 대상의 표시되는 이름을 수정합니다.
zh: 改变所选目标的名字

# NameWaterMark
source: Name
ko: 이름
zh: 名字

source: Neck:
de: Hals:
ko: 목걸이:
zh: 项链：

# NeckToolTip
source: Allows you to equip any necklace on the selected actor.
de: Erlaubt es, jedes Art von Halsband an der rechten Hand des ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 목걸이를 착용시킬 수 있습니다.
zh: 选取目标装备的项链

source: Nose:
de: Nase:
ko: 코:
zh: 鼻子

source: Nose Type:
de: Nasenart:
ko: 코 유형:
zh: 鼻型

# NoseTypeToolTip
source: Changes the Nose Type of the selected actor.
de: Ändert die Nasenart des ausgewählen Charakters.
ko: 선택한 대상의 코 유형을 변경합니다.
zh: 改变所选目标的鼻型

source: Nostrils:
de: Nasenlöcher:
ko: 콧구멍:
zh: 鼻孔

# NPCModel
source: Model:
de: Modell:
ko: NPC모델
zh: npc模型

# NPCOutfit
source: NPC Outfits & Appearances
de: NPC Outfits und Aussehen
ko: NPC외형
zh: npc装备

# NPCOutfitToolTip
source: Opens a fly-out search window on the right that allows you to search for NPCs by name. • You will need to use Actor Refresh after clicking an entry to assume their appearance. • Some NPCs, such as beast tribes, Zenos and a few others are not in this section because they are classified as Demi-Humans. They can be found by searching Model Type on the first tab.
de: Öffnet ein Untermenü auf der rechten Seite in welchem mit Namen nach NSCs gesucht werden kann. • 'Charakter neu laden' muss verwendet werden um das Aussehen des ausgewählten Eintrags anzunehmen. • Manche NSCs, wie zum Beispiel wilde Stämme, Zenos und ein paar andere lassen sich nicht in dieser Liste finden da diese als Halb-Menschen klassifiziert sind. Diese kann man unter Modelltyp im ersten Reiter finden.
ko: 우측에 플라이아웃 검색창을 열어 이름으로 NPC들을 검색할 수 있습니다 . • 항목을 클릭한 후 대상 새로고침을 사용하여 외형을 적용시킬 수 있습니다. • 일부 NPC(제노스, 야만족 및 일부 NPC)는 데미-휴먼으로 분류되기 때문에 이 항목에 포함되지 않으며 첫 번째 탭의 모델 유형에서 검색하여 찾을 수 있습니다.
zh: 可根据姓名搜索相应npc • 选择相应npc后，需要点击刷新至游戏来应用该npc外观 • 由于分类问题，一些NPC不在此列表，如果没有找到想要的npc，请在模型列表里尝试搜索

source: Off Hand:
de: Nebenhand:
ko: 보조 무기:
zh: 副手装备

source: Off Hand Color
de: Nebenhandfarbe:
ko: 보조 무기 색상
zh: 副手装备颜色

source: Off Hand Scale
de: Nebenhandskalierung:
ko: 보조 무기 크기
zh: 副手装备大小

# OffHandScaleToolTip
source: Controls the XYZ Scale of the entity's off hand weapon. • This affects equipment such as a Shield, Quiver, Aetherpack, Sleeve, Katana Sheath, Focus and Left Hand Dagger or Fist.
de: Manipuliert die XYZ Skalierung der Nebenhand der gewählten Entität. • Dies beinflusst Ausrüstung wie Schilde, Köcher, Scheiden, Fokus, und Dolch oder Faustwaffe der linken Hand
ko: 보조 무기의 XYZ 크기를 조절 할 수 있습니다. • 이 옵션은 방패, 화살통, 에테르팩(기공사), 카드집(점성술사), 칼집, 그리고 오브(적마도사)와 쌍수 무기의 왼손에 영향을 미칩니다.
zh: 可以控制副手武器的XYZ轴以调整大小 • 此功能涵盖盾牌，箭筒，刀削，匕首，拳套等物品

# OffHandToolTip
source: Allows you to equip an off hand weapon. •In order to find an applicable off hand (except for shields), you need to search for the main hand equipment using the off hand 'View' button. For example to find a Sheath or Quiver, you need to search for the Katana or Bow that goes with it.
de: Erlaubt es jede Art von Nebenhand an dem geählten Charakter auszurüsten. • Um eine Nebenhand, mit Ausnahme von Schilden, zu finden muss nach der Haupthandausrüstung unter dem Nebenhand 'Mehr' Knopf gesucht werden. Um zum Besipiel eine Scheide oder einen Köcher zu findem muss nach dem dazugehörigen Katana oder Bogen gesucht werden.
ko: 보조 무기를 착용 할 수 있습니다. • 적절한 보조 무기를 찾으려면 (방패 제외) 보조 무기 '보기'버튼을 사용하여 주무기 장비를 검색해야합니다. 예를 들어 칼집이나 화살통을 찾으려면 쌍검이나 활을 검색해야합니다.
zh: 选取目标装备的副手装备 • 利用副手武器的“查看”按钮搜索主手装备，例如寻找刀鞘或者箭筒，可以直接选取与之配套的刀或弓

source: Outer Brows:
de: Äußere Augenbrauen:
ko: 눈썹꼬리:
zh: 眉尾：

source: Overall Scale:
de: Höhenskala:
ko: 전체 크기:
zh: 总体大小：

# OverallScaleToolTip
source: Modifies the Overall Scale of the selected actor.
de: Modifiziert die gesamte Skalierung des geählten Charakters.
ko: 선택된 대상의 전체 크기를 수정합니다.
zh: 调节所选目标的总体大小

source: Pelvis:
de: Becken:
ko: 골반:
zh: 胯骨：

source: Pinky Finger:
de: Kleiner Finger:
ko: 새끼 손가락:
zh: 小指：

source: Pinky Joint:
de: Kleiner Finger Joint:
ko: 새끼 손가락 관절:
zh: 小指关节：

source: Posing Matrix
ko: 포징 매트릭스
zh: 动作矩阵

source: Prop View
de: Requisiten
ko: 프롭뷰
zh: 道具视图

source: Race:
de: Rasse:
ko: 종족:
zh: 种族:

# RaceToolTip
source: Changes the Race of the selected actor.
de: Ändert die Rasse des ausgewählen Charakters.
ko: 선택한 대상의 종족을 변경합니다.
zh: 更改所选目标的种族

source: Randomize Appearance
de: Zufälliges Aussehen
ko: 무작위 외형
zh: 随机外观

# RandomizeAppearanceToolTip
source: Will create a random appearance.
de: Erstellt ein zufälliges Aussehen.
ko: 무작위 외형을 생성합니다.
zh: 创建随机外观

source: Realtime Rotation:
de: Echtzeitrotation:
ko: 실시간 로테이션:
zh: 实时旋转

# RealTimeRotationToolTip
source: Use your mouse buttons to control the cube. • All rotations are relative to the direction that the entity is currently facing. • RMB controls X-axis rotation. • LMB controls Y-axis rotation. • MMB controls Z-axis rotation.
de: Verwende die Maustasten um den Würfel zu drehen. • All Drehungen sind relativ zur momentanen Orientierung der Entität. • Rechte Maustaste dreht um die X-Achse. • Linke Maustaste dreht um die Y-Achse. • Mittlere Maustaste dreht um die Z-Achse.
ko: 마우스 버튼을 사용하여 큐브를 제어하십시오. • 모든 로테이션은 개체가 현재 향하고있는 방향을 기준으로합니다. • 우클릭은 X 로테이션을 제어합니다. • 좌클릭은 Y 로테이션을 제어합니다. • 훨클릭은 Z 로테이션을 제어합니다.
zh: 用鼠标控制方块 • 所有的转向基于所选目标当前的朝向 • 鼠标右键控制X轴旋转 • 鼠标左键控制Y轴旋转 • 鼠标中键控制Z轴旋转

source: Red:
de: Rot:
ko: 빨강:
zh: 红色：

source: Red Glow:
de: RoterGlanz:
ko: 빨간빛:
zh: 红光：

# RefreshButton
source: Refresh
de: Neuladen
ko: 새로고침
zh: 刷新按钮

source: Relative XYZ Pos:
ko: 상대적 XYZ 위치 :
zh: 相对XYZ位置：

# RelativeXYZPosToolTip
source: This toggle will make all XYZ movements relative to the entity being targeted, and not absolute based on the gameworld. • This setting is defaulted to on, and its state is saved between sessions.
de: Dieser Schalter legt XYZ Bewegung relativ zur gewählten Entität fest anstatt zum absoluten Bezug der Spielwelt. • Diese Einstellung ist standardmäßig an und ihr Zustand bleibt zwischen Sitzungen erhalten.
ko: 이 토글은 모든 선택된 엔티티와 관련된 모든 XYZ 움직임을 조작할 수 있게 합니다. 인게임과 완벽히 일치하지는 않습니다. • 이 설정은 기본적으로 켜져 있으며 상태는 세션간에 저장됩니다
zh: 使所有XYZ轴位置调整都基于所选目标而不是基于游戏环境 • 此设定默认开启

source: Relative XYZ Rot:
ko: 상대적 XYZ 로테이션:
zh: 相对XYZ旋转：

# RelativeXYZRotToolTip
source: This toggle will make all XYZ rotations relative to the entity being targeted, and not absolute based on the gameworld. • This setting is defaulted to on, and its state is saved between sessions. • Only affects the Realtime Rotation Cube.
de: Dieser Schalter legt XYZ Rotation relativ zur gewählten Entität fest anstatt zum absoluten Bezug der Spielwelt. • Diese Einstellung ist standardmäßig an und ihr Zustand bleibt zwischen Sitzungen erhalten. • Betrifft nur den Echtzeitrotationswürfel.
ko: 이 토글은 모든 선택된 엔티티와 관련된 모든 XYZ 움직임을 조작할 수 있게 합니다. 인게임과 완벽히 일치하지는 않습니다. • 이 설정은 기본적으로 켜져 있으며 상태는 세션간에 저장됩니다 • 실시간 로테이션 큐브에만 영향을줍니다.
zh: 使所有XYZ轴旋转调整都基于所选目标而不是基于游戏环境 • 此设定默认开启 • 只影响实施旋转方块

source: Render Cycle
de: Render Zyklus
ko: 랜더 주기
zh: 渲染循环

# RenderLimit
source: Remove Actor Render Limit:
de: Renderlimit entfernen:
ko: 캐릭터 렌더 제한 해제:
zh: 解除角色渲染限制：

# RenderToggleToolTip
source: Render Toggle Switch
de: Render Umschalter
ko: 랜더 토글 스위치
zh: 渲染开关

# ResetButton
source: Reset
ko: 초기화
zh: 复位

# ResetToDefaultButton
source: Reset to Default
de: Zurücksetzen zum Standard
ko: 초기설정으로 초기화
zh: 恢复默认

source: Right Arm:
de: Rechter Arm:
ko: 오른팔:
zh: 右臂

source: Right Eye Color
de: Rechte Augenfarbe
ko: 오른쪽 눈 색
zh: 瞳孔颜色（右眼）

source: Right Leg:
de: Rechtes Bein
ko: 오른다리:
zh: 右腿:

source: Right Ring:
de: Rechter Ring
ko: 오른쪽 반지:
zh: 戒指（右手）

# RightRingToolTip
source: Allows you to equip any ring on the selected actors right hand.
de: Erlaubt es, jedes Art von Ring an der rechten Hand des ausgewählten Charakter auszurüsten.
ko: 선택한 대상에게 오른쪽 반지를 착용 시킬 수 있습니다.
zh: 选取目标装备的右手戒指

source: Ring Finger:
ko: 약손가락
zh: 无名指

source: Ring Joint:
de: Ringfinger Joint:
ko: 손가락 관절
zh: 无名指关节

source: Rotation Sliders:
de: Rotationsregler
ko: 로테이션 슬라이더
zh: 转动滑块

# RotationSlidersToolTip
source: This toggle will switch between Rotation Sliders and Numerical direct input. •This setting is defaulted to on, and its state is saved between sessions. • Turning it off will turn the XYZ Rotation sliders into numerical values. • Each input will accept a value between 0 and 360. • Both Rotation Sliders and Numerical direct input require Rotation to be frozen.
de: Dieser Schalter wecheslt zwischen Rotationsreglern und direkter Zifferneingabe. • Diese Einstellung ist standardmäßig an und ihr Zustand bleibt zwischen Sitzungen erhalten. • Beim ausschalten werden XYZ Regler in Zahlenwerte umgewandelt. • Jede Eingabe akzeptiert einen Wert zwischen 0 und 360. • Sowohl Regler und Zifferneingabe setzen vorraus das 'Rotation einfrieren' aktiv ist.
ko: 이 토글은 로테이션 슬라이더와 수치 직접 입력간에 전환됩니다. • 이 설정은 기본적으로 켜져 있으며 세션간에 상태가 저장됩니다. • 끄면 XYZ 로테이션 슬라이더가 숫자 값으로 바뀝니다. • 각각 0에서 360 사이의 값을 입력할 수 있습니다. • 로테이션 슬라이더 및 직접 수치 입력은 먼저 로테이션 동결을 해야 합니다.
zh: 此功能可以在转动滑块与数字输入之间切换 •此功能默认打开 •关闭此功能将使XYZ轴旋转滑块变为数字输入 •有效数值为0-360 •转动滑块与数字输入都需要转动功能被勾选

# SaveButton
source: Save
de: Speichern
ko: 저장
zh: 保存

source: Save Gearset
de: Ausrüstung speichern
ko: 장비세트 저장
zh: 保存装备

# SaveMainWindow
source: Save Appearance
de: Aussehen speichern
ko: 외형 저장
zh: 保存外观

# SaveMainWindowToolTip
source: Save Appearance to a JSON file.
de: Speichert das Aussehen in eine JSON Datei.
ko: JSON파일로 외형을 저장합니다.
zh: 保存外观为json文件

# SavePointButton
source: Save State
de: Zustand speichern
ko: 상태 저장
zh: 保存状态

# SavePointToolTip
source: Creates a 'Backup' state that you can load later.
de: Erstellt ein 'Backup' des aktuellen Zustands, welcher später wieder geladen werden kann.
ko: 나중에 다시 불러올 수 있는 현재 상태의 '백업'을 만듭니다.
zh: 创建一个可以读取的“”备份“”状态

source: Settings
de: Einstellungen
ko: 설정
zh: 设置

source: Shoulders:
de: Schultern:
ko: 어깨:
zh: 肩膀：

source: Skin Color
de: Hautfarbe:
ko: 피부색
zh: 肤色

source: Skintone:
de: Hautton:
ko: 피부 톤:
zh: 肤色：

# SkinToneToolTip
source: Changes the Skintone of the selected actor.
de: Ändert den Hautton des ausgewählen Charakters.
ko: 선택한 대상의 피부 톤을 변경합니다.
zh: 改变所选目标肤色

# StatusEffect
source: GPose Status Effects:
de: GPose Statuseffekte:
ko: GPose 상태 효과 :
zh: Gpose 状态效果：

# StatusEffectToolTip
source: Allows you to apply non-standard status VFX to entities in GPose. 1. Activate one of the basic Statuses in the GPose menu (Such as Pyretic) 2. Select the new VFX you want from the drop-down menu. 3. Remove the Status you selected using the GPose menu. • To choose a new effect or remove the current one, hit Reset or overwrite it with another Status (Such as Deep Freeze).
de: Ermöglicht es zusätzliche VFX auf Entitäten anzuwenden. 1. Aktiviert einen Status im GPose Menü. (Zum Beispiel Versteinert) 2. Wählt einen neuen VFX aus der Drop-down Liste aus. 3. Entfernt den Status im GPose Menü. • Um einen neuen Effekt zu wählen oder den aktuellen Effekt zu entfernen verwendet den Reset Knopf oder überschreibt es mit einem anderen Status.
ko: 비표준 상태 VFX를 GPose의 엔티티에 적용 할 수 있습니다. 1. GPose 메뉴에서 기본 상태 중 하나를 활성화합니다 (예: 열병). 2. 드롭 다운 메뉴에서 원하는 새 VFX를 선택하십시오. 3. GPose 메뉴를 사용하여 선택한 상태를 제거하십시오. • 새로운 효과를 선택하거나 현재 효과를 제거하려면 재설정을 누르거나 다른 상태 (예: 빙결)로 덮어 쓰십시오.
zh: 允许你在gpose中应用额外的特效 • 1 先在gpose中激活一个基本状态 2 在cm下拉菜单中选择你想要的新特效 3 在gpose菜单中选择移除之前添加的状态 • 想要添加新的效果或者移除当前效果，请点击复位或者用其他的效果覆盖

source: Sternum:
de: Brustbein:
ko: 흉골:
zh: 胸骨：

source: Tail:
de: Schwanz:
ko: 꼬리:
zh: 尾巴：

source: Tail Joints:
de: Schwanz Joints:
ko: 꼬리 관절:
zh: 尾巴关节：

# TargetActorIs
source: Targeted Actor is ???
de: Ausgewählter Charakter ist ???
ko: 지정된 대상은 ???
zh: 指定目标是？？？

source: Target Mode:
de: Auswahlmodus:
ko: 지정 모드:
zh: 目标模式：

# TargetModeToolTip
source: Allows you to change values for your selected target without using the Entity List. •This is handy for busy areas where the Entity List constantly shifting. You will need to uncheck this and use the normal method to apply the changes you make, though.
de: Ermöglicht es Eigenschaften der ausgeählten Entität zu verändern ohne die Entitätenliste verwenden zu müssen. • Dies ist hilfreiche für belebte Gebiete in denen sich die Entitätenliste ständig verändert. Änderungen müssen jedoch durch die normalen Methoden angewendet werden wozu diese Einstellung deaktiviert werden muss.
ko: 엔터티 목록을 사용하지 않고 선택한 대상의 값을 변경할 수 있습니다. • 엔티티 목록이 지속적으로 이동하는 번잡한 지역에 편리합니다. 변경 사항을 적용하려면 이를 선택해제하고 일반적인 방법을 사용해야합니다.
zh: 允许你在不使用目标列表的情况下，改变鼠标选中的目标的各项数值 • 此功能在物体较多的复杂环境中使用，以避免物体移动带来的列表顺序变化. 不过在应用修改之前请先取消打钩此功能，用普通模式进行应用

source: Thumb:
de: Daumen
ko: 엄지
zh: 拇指：

source: Thumb Joint:
de: Daumengelenk
ko: 엄지 관절 :
zh: 拇指关节：

# TimeButtonLockToolTip
source: Time Toggle Switch
ko: 시간 토글 스위치
zh: 时间转换

source: Time Control:
de: Zeitkontrolle:
ko: 시간 조절:
zh: 时间控制：

# TimeControlToolTip
source: Adjusts the current time for the zone. • Using Time Control while in GPose with 'Freeze Time/Weather' toggled on will cycle the phases of the Moon.
de: Ändert die aktuelle Zeit des Areals. • Bei Benutzung der Zeitkontrolle in GPose zusammen mit "Freeze Time/Weather" wird durch die verschiedenen Mondzyklen gewechselt
ko: 현재 시간을 조정합니다. • GPose에서 '시간정지/날씨정지'를 켜고 '시간조절'을 사용하면 달의 위상이 변화됩니다.
zh: 调整当前区域时间 •在gpose模式下使用时间/天气暂停的同时使用时间控制可以看到完整的月亮变化

# TimeLockToolTip
source: Attempts to prevent the time set using Time Control from changing. •This is imprecise, and will still shift slightly over long periods of time.
de: Versucht die inder Zeitkontrolle festgelegte Zeit beizubehalten. • Dies ist nicht präzise und kann sich über lange Zeiträume verschieben.
ko: 시간 제어를 사용하여 설정한 시간이 변경되지 않도록합니다. •이것은 정확하지 않으며 장기간에 걸쳐 약간씩 이동합니다
zh: 尝试阻止时间流动 •这项功能并不精准，长时间试用下，时间还是会轻微的流动

source: Title:
de: Titel:
ko: 칭호:
zh: 称号：

# TitleToolTip
source: Changes the Title of the selected actor.
de: Ändert den Titel des gewählten Charakters.
ko: 선택한 대상의 칭호를 변경합니다.
zh: 更改所选目标的称号

source: Toes:
de: Zehen:
ko: 발가락
zh: 脚趾：

source: Torso:
de: Oberkörper:
ko: 몸통
zh: 上身：

source: T-Pose Actor
de: Charakter T-Pose
ko: T 포즈 대상

source: Transformation Data
de: Transformationsdaten
ko: 변환 데이터
zh: 转换数据

source: Transparency:
de: Transparenz:
ko: 투명도:
zh: 透明度：

# TransparencyToolTip
source: Modifies the transparency of the selected entity. • Reducing the transparency of an actor does not affect their main or offhand weapons. You can set the XYZ scale of their weapons to 0 in the Equipment tab. • Setting this to 0 for an entity in GPose can cause the system to forget that they're targetable. If you plan to still use them, set it to 0.03.
de: Verändert die Durchsichtigkeit der gewählten Entität. • Reduzierung der Durchsichtigkeit wirkt sich nicht auf die Haupt- oder Nebenhandausrüstung aus. Dazu kann die dazugehörige XYZ Skalierung im Ausrüstungsreiter auf 0 gesetzt werden. • Wenn dies in GPose auf 0 gesetzt wird kann es passieren, dass das System vergisst das die Entität auswählbar ist. Um dies zu verhindern sollte 0.03 als Wer gewählt werden.
ko: 선택된 엔티티의 투명도를 수정합니다. • 대상의 투명도를 줄여도 주 무기 나 무기에 영향을 미치지 않습니다. 장비 탭에서 무기의 XYZ 크기를 0으로 설정할 수 있습니다. • GPose의 엔티티의 값을 0으로 설정하면 시스템에서 대상을 지정할 수 없게될수도 있습니다. 그래도 계속 사용하려면 0.03으로 설정하십시오.
zh: 改变所选物体透明度 •降低所选物体透明度并不影响其主手及副手的物品，你可以利用主副手物品xyz轴归零的功能来使其隐形 •如果将数值设置为0，会使系统认为他们为不可选中的目标，如果你要继续使用，请将数值设置为0.03

# UncheckButton
source: Unfreeze All
de: Alles abwählen
ko: 모든 고정 해제
zh: 取消勾选所有

# UncheckButtonToolTip
source: Uncheck and unfreeze all selections.
de: Wählt alle Einstellungen ab.
ko: 모든 선택을 취소하고 고정을 해제합니다.
zh: 取消勾选所有选项

source: Upper Body Bones
de: Oberkörper Bones:
ko: 상체 뼈대:
zh: 上身骨骼

source: Upper Earrings:
de: Obere Ohrringe:
ko: 위 귀걸이:
zh: 上耳耳环：

source: Upper Lip:
de: Oberlippe:
ko: 윗입술:
zh: 上唇：

source: Variant
de: Variante
ko: 변수
zh: 变量

source: Vibrance:
de: Vitalität:
ko: 생동감:
zh: 饱和度：

source: Viera Lower Ears:
de: Viera Obere Ohren:
ko: 비에라 아랫귀
zh: 维埃拉族下耳：

source: Viera Upper Ears:
de: Viera Untere Ohren:
ko: 비에라 윗귀
zh: 维埃拉族上耳：

source: View
de: Mehr
ko: 보기
zh: 视图

# VisualEffect
source: Visual Effects
de: Visuelle Effekte:
ko: 시각 효과
zh: 视觉效果

source: Voice Type:
de: Stimme:
ko: 목소리 타입:
zh: 声音类型：
